Repository: Alex-Hunting/ControlPlane
Catalog: *.lproj/Localizable.strings
Languages: pt_br

source: %@ (%@) link active
pt_br: %1$@ (%2$@) link ativo

source: %@ (%@) link inactive
pt_br: %1$@ (%2$@) link inativo

source: %d minutes
pt_br: %d minutos

source: %d seconds
pt_br: %d segundos

source: (Unnamed device)
pt_br: (Device sem nome)

source: (Unnamed display)
pt_br: (Display sem nome)

source: (forced)
pt_br: (forçado)

source: 1 minute
pt_br: 1 minuto

source: 1 second
pt_br: 1 segundo

source: A WiFi access point with a MAC of
pt_br: Um ponto de acesso WiFi com um MAC de

source: A WiFi access point with an SSID of
pt_br: Um ponto de acesso WiFi com um SSID de

source: Above %@
pt_br: Acima %@

source: Actions
pt_br: Ações

source: Add %@ Action...
pt_br: Adicione Ação %@ ...

source: Add %@ Rule...
pt_br: Adicione Regra %@ ...

source: Advanced
pt_br: Avançado

source: All your actions have been imported.
pt_br: Todas as ações foram importadas.

source: All your rules (except IP rules) have been imported.
pt_br: Todas as regras (exceto regras IP ) foram importadas.

source: All your rules have been imported.
pt_br: Todas as regras foram importadas

source: An attached monitor named
pt_br: Um monitor conectado nomeado

source: Any day
pt_br: Qualquer dia

source: Audio output going to
pt_br: Saída de Audio indo para

source: AudioOutput
pt_br: SaídaAudio

source: Being powered by
pt_br: Sendo alimentado por

source: Below %@
pt_br: Abaixo %@

source: Change default printer to
pt_br: Alterar impressora padrão para

source: Changing Context
pt_br: Alterando o contexto

source: Changing network location to
pt_br: Alterando local da rede para

source: Changing network location to '%@'.
pt_br: Alterando local da rede para '%@'.

source: Changing to context '%@' %@.
pt_br: Alterando o contexto '%1$@' %2$@.

source: Connecting to default VPN of type '%@'.
pt_br: Conectando VPN padrão do tipo '%@'.

source: Contexts have been made for you, named after your network locations.
pt_br: Contextos foram feitos para você, nomeados com seus locais de rede.

source: Couldn't configure VPN with Internet Connect Applescript!
pt_br: Não foi possível configurar a VPN com o Applescript de conexão à Internet!

source: Couldn't find requested firewall rule!
pt_br: Não foi possível encontrar a regra de Firewall solicitada!

source: Couldn't mount that volume!
pt_br: Não foi possível montar este volume!

source: Couldn't restart firewall with new configuration!
pt_br: Não foi possível reiniciar o firewall com nova configuração!

source: Couldn't set SMTP server!
pt_br: Não foi possível configurar o servidor SMTP!

source: Couldn't set default printer!
pt_br: Não foi possível definir impressora padrão!

source: Couldn't set iChat status!
pt_br: Não foi possível ajustar o status do iChat!

source: DefaultPrinter
pt_br: ImpressoraPadrão

source: Disable %@
pt_br: Desabilitar %@

source: Disable screen saver password
pt_br: Desabilitar senha do protetor de tela

source: Disabling Firewall Rule '%@'.
pt_br: Desabilitar regra de Firewall '%@'.

source: Disabling screen saver password.
pt_br: Desabilitando senha do protetor de tela

source: Disabling screen saver.
pt_br: Desabilitar protetor de tela

source: Enable %@
pt_br: Habilitar %@

source: Enable screen saver password
pt_br: Habilitar senha do protetor de tela

source: Enabling Firewall Rule '%@'.
pt_br: Habilitar regra de Firewall '%@'.

source: Enabling screen saver password.
pt_br: Habilitando senha do protetor de tela

source: Establish/Disconnect the following VPN:
pt_br: Habilitar/Disconectar a seguinte VPN:

source: Evidence Change
pt_br: Evidência Alterada

source: External speakers
pt_br: Falantes external

source: Failed changing network location
pt_br: Troca de local de rede falhou

source: Failed executing shell script!
pt_br: Execução do shell script falhou

source: Failed opening '%@'.
pt_br: Execução de '%@' falhou.

source: Failed setting screen saver idle time!
pt_br: Falha no ajuste do tempo inativo do protetor de tela!

source: Failed toggling screen saver password!
pt_br: Troca de senha do protetor de tela falhou!

source: Failed turning Bluetooth off.
pt_br: Falha ao desligar Bluetooth.

source: Failed turning Bluetooth on.
pt_br: Falha ao ligar Bluetooth.

source: Failed turning WiFi off.
pt_br: Falha ao desligar WiFi off.

source: Failed turning WiFi on.
pt_br: Falha ao ligar WiFi.

source: Friday
pt_br: Sexta-Feira

source: Headphones
pt_br: Fones de ouvido

source: Internal speakers
pt_br: Falantes Internos

source: Monday
pt_br: Segunda-Feira

source: Mount a volume with address
pt_br: Montar um volume com endereço

source: Mounting '%@'.
pt_br: Montando '%@'.

source: Mute system audio
pt_br: Silenciar sistema de áudio

source: Muting system audio.
pt_br: Silenciando sistema de áudio

source: Network link on interface
pt_br: Conexão de rede na interface

source: NetworkLink
pt_br: ConexãoRede

source: New %@ Action
pt_br: Nova %@ Ação

source: New context
pt_br: Novo contexto

source: No network location named "%@" exists!
pt_br: Nenhum local de rede chamado "%@" existe!

source: On arrival
pt_br: Na chegada

source: On departure
pt_br: Na saída

source: Open Preferences
pt_br: Abrir Preferências

source: Opening '%@'.
pt_br: Abrindo '%@'.

source: Performing Action
pt_br: Executando Ação

source: Performing Actions
pt_br: Excutando Ações

source: Power
pt_br: Força

source: Power Adapter
pt_br: Adaptador de Força

source: Quick Start
pt_br: Início Rápido

source: Quick Start and MarcoPolo 1.x Import
pt_br: Início Rápido e importação de MarcoPolo 1.x

source: Removing this context will also remove its child contexts!
pt_br: Removendo este contexto vai também remover seus contextos dependentes!

source: Running shell script '%@'.
pt_br: Rodando shell script '%@'.

source: Saturday
pt_br: Sábado

source: Set Mail's SMTP server hostname to
pt_br: Ajustar nome do servidor SMTP do Mail para

source: Set Network Location
pt_br: Ajustar Local de Rede

source: Set iChat status message to
pt_br: Ajustar mensagem de status do iChat para

source: Set screen saver idle time to
pt_br: Ajustar tempo inativo do protetor de tela para

source: Set the following firewall rule:
pt_br: Ajustar a seguinte regra de firewall:

source: Setting Mail's SMTP server to '%@'.
pt_br: Ajustando nome do servidor SMTP do Mail para '%@'.

source: Setting default printer to '%@'.
pt_br: Ajustando impressora padrão para '%@'.

source: Setting iChat status to '%@'.
pt_br: Ajustando status do iChat para '%@'.

source: Stick forced contexts
pt_br: Manter contextos forçados

source: The following application running
pt_br: O seguinte aplicativo rodando

source: The parameter for DefaultPrinter actions is the name of the printer queue. This is usually the name of the printer, with spaces replaced by underscores.
pt_br: O parâmetro para ações de ImpressoraPadrão é o nome da impressora na lista. Esse é, geralmente, o nome da impressora com os espaços substituídos por underscores.

source: The parameter for FirewallRule action is the name of the firewall rule you wish to modify, prefixed with '+' or '-' to enable or disable it, respectively.
pt_br: O parâmetro para ações de FirewallRule é o nome da regra de firewall que você deseja modificar, como o prefixo '+' ou '-' para habilitar ou desabilitar, respectivamente.

source: The parameter for IChat actions is the status message to set.
pt_br: O parâmetro para ações de IChat é a mensagem de status definida.

source: The parameter for MailSMTPServer actions is the hostname of the SMTP server to make the default for all Mail accounts.
pt_br: O parâmetro para ações de ServidorSMTPMail é o nome do servidor de SMTP que deve ser padrão em todas as contas do Mail.

source: The parameter for Mount actions is the volume to mount, such as "smb://server/share" or "afp://server/share".
pt_br: O parâmetro para ações de Montar é o volume para montar, como "smb://server/share" ou "afp://server/share".

source: The parameter for Mute actions is either "1" or "0", depending on whether you want your system audio unmuted or muted.
pt_br: O parâmetro para ações de Silenciar é ou "1" ou "0", dependendo de você desejar sistema de áudio ligado ou desligado.

source: The parameter for NetworkLocation actions is the name of the network location to select.
pt_br: O parâmetro para ações de LocaldeRede é o nome do local de rede selecionado.

source: The parameter for Open actions is the full path of the object to be opened, such as an application or a document.
pt_br: O parâmetro para ações de Abrir é o caminho do objeto a ser aberto, como aplicativo ou documento.

source: The parameter for ScreenSaverPasswordAction actions is either "1" or "0", depending on whether you want your screen saver password enabled or disabled.
pt_br: O parâmetro para ações de AçãoSenhaProtetorTela é ou "1" ou "0", dependendo de você desejar a senha de seu protetor de tela ligada ou desligada.

source: The parameter for ScreenSaverTimeAction actions is the idle time (in minutes) before you want your screen saver to activate.
pt_br: O parâmetro para ações de AçãoTempoProtetorTela é o tempo inativo (em minutos) até a ativação do protetor de tela.

source: The parameter for ShellScript actions is the full path of the shell script, which will be executed with /bin/sh.
pt_br: O parâmetro para ações de ShellScript é o caminho do shell script que deve ser executado com /bin/sh.

source: The parameter for ToggleBluetooth actions is either "1" or "0", depending on whether you want your Bluetooth controller's power turned on or off.
pt_br: O parâmetro para ações de AlternarBluetooth é ou "1" ou "0", dependendo de você desejar a controladora de Bluetooth ligada ou desligada.

source: The parameter for ToggleWiFi actions is either "1" or "0", depending on whether you want your WiFi turned on or off.
pt_br: O parâmetro para ações de AlternarWiFi é ou "1" ou "0", dependendo de você desejar WiFi ligado ou desligado.

source: The parameter for VPN action is the type of the VPN connection you wish to establish or disconnect.
pt_br: O parâmetro para ações de VPN é o tipo de conexão VPN que você deseja estabelecer ou desconectar.

source: The presence of
pt_br: A presença de

source: This action is not undoable!
pt_br: Esta ação não pode ser desfeita!

source: Thursday
pt_br: Quinta-Feira

source: TimeOfDay
pt_br: HorárioDoDia

source: Tuesday
pt_br: Terça-feira

source: Turn Bluetooth
pt_br: Liga Bluetooth

source: Turn WiFi
pt_br: Liga WiFi

source: Turning Bluetooth off.
pt_br: Desligando Bluetooth.

source: Turning Bluetooth on.
pt_br: Ligando Bluetooth.

source: Turning WiFi off.
pt_br: Desligando WiFi.

source: Turning WiFi on.
pt_br: Ligando WiFi.

source: Unmute system audio
pt_br: Reestabelecer sistema de áudio

source: Unmuting system audio.
pt_br: Reestabelecendo sistema de áudio

source: We strongly recommended that you review your preferences.
pt_br: É recomendável que você reveja suas preferências.

source: Wednesday
pt_br: Quarta-Feira

source: Weekday
pt_br: Dia de Semana

source: Weekend
pt_br: Final de Semana

source: as default context
pt_br: como contexto padrão

source: with confidence %@
pt_br: com confiança %@
